[
  {
    "id": 1,
    "nombre": "Laptop",
    "marca": "HP",
    "modelo": "A4625",
    "precio": 1500,
    "imagen": "assets/images/laptop.png",
    "detalles": "La Laptop HP A4625 es un equipo de alto rendimiento, ideal para profesionales que necesitan potencia y velocidad. Viene equipada con un procesador Intel Core i7, 16GB de RAM y un disco duro SSD de 512GB, lo que la hace perfecta para multitarea y manejo de grandes volúmenes de datos."
  },
  {
    "id": 2,
    "nombre": "Teclado",
    "marca": "Maxell",
    "modelo": "KB-90",
    "precio": 40,
    "imagen": "assets/images/teclado.png",
    "detalles": "El Teclado Maxell KB-90 es una opción ergonómica y duradera para cualquier usuario. Con teclas silenciosas y un diseño resistente al derrame de líquidos, es ideal tanto para uso doméstico como para oficinas."
  },
  {
    "id": 3,
    "nombre": "Monitor LCD",
    "marca": "Samsung",
    "modelo": "933SN",
    "precio": 150,
    "imagen": "assets/images/monitor.jpg",
    "detalles": "El Monitor LCD Samsung 933SN ofrece una resolución de alta definición con colores vibrantes y nítidos. Con un tamaño de 19 pulgadas, es perfecto para tareas de oficina y entretenimiento en casa. Además, su diseño delgado lo hace ideal para cualquier espacio de trabajo."
  },
  {
    "id": 4,
    "nombre": "Mouse inalámbrico",
    "marca": "Logitec",
    "modelo": "G203",
    "precio": 1500,
    "imagen": "assets/images/mouse.jpg",
    "detalles": "El Mouse inalámbrico Logitec G203 es conocido por su precisión y velocidad. Con tecnología de sensor óptico avanzado y una durabilidad de hasta 10 millones de clics, es ideal para gamers y usuarios que buscan rendimiento en un diseño compacto."
  },
  {
    "id": 5,
    "nombre": "Micrófono",
    "marca": "JBL",
    "modelo": "Quantum",
    "precio": 92,
    "imagen": "assets/images/microfono.png",
    "detalles": "El Micrófono JBL Quantum está diseñado para ofrecer una captura de sonido clara y precisa, ideal para podcasting, gaming y videollamadas. Con tecnología de cancelación de ruido, garantiza que tu voz se escuche sin interferencias."
  },
  {
    "id": 6,
    "nombre": "Parlantes",
    "marca": "Bose",
    "modelo": "Companion",
    "precio": 44,
    "imagen": "assets/images/parlantes.png",
    "detalles": "Los Parlantes Bose Companion ofrecen un sonido claro y potente en un diseño compacto. Ideales para mejorar la experiencia auditiva en tu computadora o dispositivos móviles, estos parlantes son una excelente adición a cualquier setup multimedia."
  }
]
